/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "群組";
"Name" = "名稱";
"none given" = "未提供";
"Enabled" = "已啟用";
"Auto Play" = "自動播放";
"AUTO_DESCRIPTION" = "自動播放下一個 Podcast 單集。";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc.
保留一切權利。";
"Subscriptions_Title" = "訂閱項目預設值";
"Auto-Download" = "自動下載";
"Episodes-To-Keep" = "要保留的單集";
"KeepAllEpisodes" = "所有單集";
"KeepAllUnplayedEpisodes" = "未播放的單集";
"KeepMostRecentEpisode" = "最新的單集";
"KeepLast2Episodes" = "最新的 2 集";
"KeepLast3Episodes" = "最新的 3 集";
"KeepLast5Episodes" = "最新的 5 集";
"KeepLast10Episodes" = "最新的 10 集";
"KeepAllEpisodesShort" = "全部";
"KeepAllUnplayedEpisodesShort" = "未播放的單集";
"KeepMostRecentEpisodeShort" = "最新的單集";
"KeepLast2EpisodesShort" = "最新的 2 集";
"KeepLast3EpisodesShort" = "最新的 3 集";
"KeepLast5EpisodesShort" = "最新的 5 集";
"KeepLast10EpisodesShort" = "最新的 10 集";
"CELL_DOWNLOAD" = "使用行動數據";
"CELL_DOWNLOAD_FOOTER" = "使用行動網路來自動下載和串流播放。";
"Sync Subscriptions" = "同步訂閱項目";
"Debug" = "除錯";
"Reset Stations Data" = "重置電台資料";
"Version" = "版本";
